import React from 'react'

export default function FarIndecatorDescription() {
    return (
        <div className='w-full h-auto p-14'>
            <p className='text-lg text-gray-600'>
                FAR үзүүлэлт нь барилгын талбайн төлөвлөлтийг эдэлбэр газартай харьцуулан илэрхийлэх коэффициент бөгөөд оршин суугчдын ая тухтай байдал, дэд бүтцийн хүрэлцээ, хангамж, үр өгөөжтэй ирээдүйн үнэ цэнийг илэрхийлдэг үзүүлэлт юм.
                <br />
                <br />
                Энэхүү коэффициент нь бага байх тусам барилга хоорондын зай талбай томорч амралт, чөлөөт бүс төлөвлөх боломжтой болдог. Active Garden Residence нь 1.2 коэффициенттэй байгаа нь Улаанбаатар хотод ижил зэрэглэлийн орон сууцны хорооллоос илүү чөлөөт амралтын бүстэй, барилгын нягтаршил бага байгааг илэрхийлж байна.
            </p>
        </div>
    )
}
